tap "1password/tap"
tap "dracula/install"
tap "gcenx/wine"
tap "golangci/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
brew "xz"
brew "ansible"
brew "ansible-lint"
brew "awscli"
brew "bat"
brew "dog"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fish"
brew "fzf"
brew "gdu"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gitleaks"
brew "iperf3"
brew "jaq"
brew "lazygit"
brew "mas"
brew "mtr"
brew "neovim"
brew "openssl@1.1"
brew "ripgrep"
brew "sd"
brew "ssh-audit"
brew "subversion"
brew "telnet"
brew "terraform"
brew "tmux"
brew "topgrade"
brew "tty-clock"
brew "viddy"
brew "watch"
brew "wget"
brew "yt-dlp"
cask "1password"
cask "1password-cli"
cask "beekeeper-studio"
cask "betterdiscord-installer"
cask "brave-browser"
cask "discord"
cask "docker"
cask "dracula-betterdiscord"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "iina"
cask "keka"
cask "keyclu"
cask "kitty"
cask "lark"
cask "ledger-live"
cask "maccy"
cask "mkvtoolnix"
cask "raspberry-pi-imager"
cask "raycast"
cask "rectangle"
cask "setapp"
cask "skype"
cask "slack"
cask "stats"
cask "steam"
cask "telegram"
cask "timemachinestatus"
cask "transmission"
cask "visual-studio-code"
cask "whatsapp"
cask "xld"
mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "Auto HD FPS for YouTube", id: 1546729687
mas "Bear", id: 1091189122
mas "Cityscapes", id: 1631153096
mas "Disk Speed Test", id: 425264550
mas "DuckDuckGo Privacy for Safari", id: 1482920575
mas "FANTASIAN", id: 1517339045
mas "Flow", id: 1423210932
mas "FoXray", id: 6448898396
mas "GRIS+", id: 1617349089
mas "Hidden Bar", id: 1452453066
mas "HorizonChase2", id: 1534920947
mas "Inmost", id: 1465235605
mas "Keynote", id: 409183694
mas "LIMBO+", id: 1618201675
mas "Little Orpheus", id: 1446279575
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Oceanhorn 2", id: 1460715987
mas "Pages", id: 409201541
mas "Screens 5", id: 1663047912
mas "Shazam", id: 897118787
mas "Shovel Knight Dig", id: 1538097794
mas "Spaceland", id: 1471019397
mas "Speedtest", id: 1153157709
mas "Stela", id: 1476456353
mas "The Last Campfire", id: 973039644
mas "TMNT", id: 1625907876
mas "V2BOX", id: 6446814690
mas "Volum", id: 1601814648
mas "waifu2x", id: 1286485858
mas "WireGuard", id: 1451685025
mas "Yaga", id: 1473997515
vscode "aaron-bond.better-comments"
vscode "alefragnani.bookmarks"
vscode "alefragnani.project-manager"
vscode "battleoverflow.animeface"
vscode "christian-kohler.path-intellisense"
vscode "codeium.codeium"
vscode "codezombiech.gitignore"
vscode "davidanson.vscode-markdownlint"
vscode "dbaeumer.vscode-eslint"
vscode "donjayamanne.githistory"
vscode "dracula-theme.theme-dracula"
vscode "eamodio.gitlens"
vscode "editorconfig.editorconfig"
vscode "eliverlara.andromeda"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-rename-tag"
vscode "golang.go"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "htmlhint.vscode-htmlhint"
vscode "inferrinizzard.prettier-sql-vscode"
vscode "janjoerke.jenkins-pipeline-linter-connector"
vscode "jeff-hykin.better-shellscript-syntax"
vscode "maarti.jenkins-doc"
vscode "mhutchie.git-graph"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.black-formatter"
vscode "ms-python.debugpy"
vscode "ms-python.pylint"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.powershell"
vscode "ms-vscode.remote-explorer"
vscode "naumovs.color-highlight"
vscode "pkief.material-icon-theme"
vscode "postman.postman-for-vscode"
vscode "redhat.ansible"
vscode "redhat.vscode-xml"
vscode "redhat.vscode-yaml"
vscode "sleistner.vscode-fileutils"
vscode "streetsidesoftware.code-spell-checker"
vscode "streetsidesoftware.code-spell-checker-russian"
vscode "sumneko.lua"
vscode "tamasfe.even-better-toml"
vscode "teabyii.ayu"
vscode "timonwong.shellcheck"
vscode "twxs.cmake"
vscode "usernamehw.errorlens"
vscode "wholroyd.jinja"
vscode "yzhang.markdown-all-in-one"
vscode "zainchen.json"
